import React from "react";
import './template.css'


export const Template = () => {

  return (
    <div className='main'>
      <div className='main2'>


        <div className='cut d-none d-md-block d-lg-block'>
        </div>
        <div className='basic '>
          <div className='contain'>
            <p className='text1'>
              Базовые сценарии поведения пользователей освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, своевременно верифицированы. Также как социально-экономическое развитие способствует повышению качества системы массового участия.
      </p>
            <p className='text2'>
              Принимая во внимание показатели успешности, высококачественный прототип будущего проекта
              в значительной степени обусловливает важность новых принципов формирования материально-технической и кадровой базы.
        </p>
          </div>
        </div>
      </div>
    </div>
  )
}


